/* $Id$
 * 
 * Translation contributed by chadsinge
 */

/* A one-line description of the plugin's functionality. */
"Allows the Adium contact list to be sorted by chat transcript file size." = "Permitir que la lista de los contactos de Adium esté ordenada según el tamaño de los archivos del historial.";

/* The text of the menu item (in the Adium View menu) the user selects to enable sorting by log file size. */
"Sort Contacts by Log Size" = "Ordenar los contactos según el tamaño de sus archivos del historial";